"Set" = "Systemstatistiken";

/* Script title for current status message substitution */
"My Status Message" = "Meine Statusnachricht";
/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusMessage";

"Active Application" = "Aktives Programm";
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

"Adium Version" = "AdiumY-Version";
/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

"Adium Build" = "AdiumY Build";
/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

"Current Page in Safari" = "Aktuelle Safari-Seite";
/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Script title which shows how long since the last reboot */
"Uptime" = "Betriebszeit";
/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";